Repository: Erikhht/DeveloperToolsForUPnP-Tools
Catalog: DeveloperToolsForUPnP/Tools/DeviceSpy/MainForm.*.resx
Languages: fr

# columnHeader1.Text
source: Name
fr: Nom

# columnHeader2.Text
source: Value
fr: Valeur

# menuItem1.Text
source: &File
fr: &Fichiers

# menuItem12.Text
source: Copy &information table to clipboard
fr: C&opier l'information dans le Presse-Papier

# menuItem9.Text
source: Copy &event log to clipboard
fr: Copi&er les évènements dans le presse-papier

# menuItem13.Text
source: &Clear Event Log
fr: &Effacer tout les évènements réseau

# menuItem2.Text
source: E&xit
fr: &Quitté

# menuItem7.Text
source: &View
fr: &Visualization

# rescanMenuItem.Text
source: Rescan network
fr: Refouiller le réseau

# expandAllMenuItem.Text
source: &Expand all devices
fr: &Ouvrir l'arborescence

# collapseAllMenuItem.Text
source: &Collapse all devices
fr: &Fermer l'arborescence

# menuItem3.Text
source: Event &log
fr: Afficher les événements réseau

# viewStatusbarMenuItem.Text
source: Status &bar
fr: Afficher la bar d'état

# menuItem5.Text
source: &Help
fr: &Aide

# helpMenuItem.Text
source: &Help Topics
fr: &Afficher l'aide

# menuItem6.Text
source: &Check for updates
fr: À &propos de...

# showDebugInfoMenuItem.Text
source: &Show Debug Information
fr: &Information diagnostic

# columnHeader6.Text
source: Time
fr: Temps

# columnHeader3.Text
source: Event Source
fr: Source

# columnHeader4.Text
source: State Variable
fr: Variable

# columnHeader5.Text
source: Value
fr: Valeur

# $this.Text
source: Device Spy
fr: Explorateur Réseau pour Technologie UPnP
